/* 수집기.py 가 자동 생성합니다. 직접 고치지 마세요. */
window.SIGNAGE_DATA = {
  "press": [
    {
      "name": "SBS",
      "desc": "방송사가 직접 편집한 메인 헤드라인",
      "items": [
        {
          "title": "[단독] \"지원함 빼고 50명 파병안 검토…정치적 부담 커\"",
          "link": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008739306&plink=RSSLINK&cooper=RSSREADER",
          "author": "김태훈",
          "image": "img/190a59ed67bf9657.jpg",
          "summary": "정부가 우리 군이 호르무즈 해협에 파병하려고 했던 군수지원함을 파병에서 제외하는 걸 검토하고 있는 걸로 확인됐습니다. 파병할 경우에 그 규모는 50명 정도로 줄어들게 됩니다.",
          "press": "SBS",
          "ago": "7시간 전",
          "hot": true
        },
        {
          "title": "'기생충' 패러디까지 하더니…보조금 '29억 원' 논란",
          "link": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008739308&plink=RSSLINK&cooper=RSSREADER",
          "author": "박예린",
          "image": "img/c4c036605608d4d8.jpg",
          "summary": "이어서 용혜인 성평등가족부 장관 후보자 관련 소식입니다. 이번엔 용 후보자가 국고보조금을 받는 정당을 '기생충 정당'에 비유한 과거 발언이 도마에 올랐습니다.",
          "press": "SBS",
          "ago": "6시간 전",
          "hot": false
        },
        {
          "title": "\"폐업률 80%\" 삭막했던 '유령 시장'…화려한 변신",
          "link": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008739314&plink=RSSLINK&cooper=RSSREADER",
          "author": "심우섭",
          "image": "img/3fe13484fff175fa.jpg",
          "summary": "기업과 지역, 골목 상권의 '상생 공식'이 달라지고 있습니다. 기업이 침체됐던 전통시장을 '핫플레이스'로 탈바꿈시켜서 상인들과 기업이 두 마리 토끼를 잡는 겁니다.심우섭 기자입니다.",
          "press": "SBS",
          "ago": "6시간 전",
          "hot": false
        },
        {
          "title": "\"9월이 가장 위험\"…잘못하면 목숨 잃을 수도",
          "link": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008739312&plink=RSSLINK&cooper=RSSREADER",
          "author": "장선이",
          "image": "img/cd51cc2d1711fed9.jpg",
          "summary": "더위가 좀 풀리면서 나들이나 등산, 많이들 가시죠. 추석을 앞두고 산소를 찾는 분들도 늘어날 텐데 일 년 중 뱀 물림, 벌 쏘임이 가장 많은 달이 바로 9월입니다.장선이 기자가 주의 사항을 알려드립니다.",
          "press": "SBS",
          "ago": "6시간 전",
          "hot": false
        },
        {
          "title": "케이팝 뒤흔든 '브라질 리듬'…인기몰이 이유",
          "link": "https://news.sbs.co.kr/news/endPage.do?news_id=N1008739315&plink=RSSLINK&cooper=RSSREADER",
          "author": "김경희",
          "image": "img/64749e0066e24c82.jpg",
          "summary": "최근 케이팝 시장에선 '브라질리언 펑크'라는 장르가 대세입니다. 강렬하고 이국적인 리듬의 곡들이 잇따라 나오고 있는데요. 지구 반대편 브라질의 리듬이 왜 인기인건지, 직접 들어보시죠.김경희 기자입니다.",
          "press": "SBS",
          "ago": "6시간 전",
          "hot": false
        }
      ]
    },
    {
      "name": "연합뉴스",
      "desc": "국가기간 통신사",
      "items": [
        {
          "title": "\"4년간 미해결 실종사건 10건 중 9건은 성인 사건\"",
          "link": "https://www.yna.co.kr/view/AKR20260904165500001",
          "author": "오규진",
          "image": "img/05507ba05ce64f24.jpg",
          "summary": "(서울=연합뉴스) 오규진 기자 = 지난 4년간 아직 해결되지 않은, '미해제' 실종사건 10건 중 9건은 성인 실종 사건이라고 더불어민주당 임호...",
          "press": "연합뉴스",
          "ago": "51분 전",
          "hot": true
        },
        {
          "title": "집값 안 꺾이면 2030년 강북·금천·도봉 뺀 서울 전역 종부세",
          "link": "https://www.yna.co.kr/view/AKR20260905020900002",
          "author": "한지훈",
          "image": "img/1389add4131a64b0.jpg",
          "summary": "(서울=연합뉴스) 한지훈 기자 = 서울 집값 상승과 정부의 종합부동산세(이하 종부세) 개편이 맞물릴 경우 비(非)강남권에서도 종부세 과세 대상 ...",
          "press": "연합뉴스",
          "ago": "6분 전",
          "hot": false
        },
        {
          "title": "아르헨티나 국민 51% \"밀레이 정부 정책방향 바꿔야\"",
          "link": "https://www.yna.co.kr/view/AKR20260906001800009",
          "author": "김선정",
          "image": "img/ffc5c6ebdea23f9b.jpg",
          "summary": "(부에노스아이레스=연합뉴스) 김선정 통신원 = 아르헨티나 국민 51%는 하비에르 밀레이 대통령이 국정 운영 방향을 바꿔야 한다고 생각하고 있다고...",
          "press": "연합뉴스",
          "ago": "50분 전",
          "hot": false
        },
        {
          "title": "인사청문 소용돌이 속 금주 대정부질문…달아오르는 정기국회",
          "link": "https://www.yna.co.kr/view/AKR20260905039100001",
          "author": "박수윤",
          "image": "img/ae77246fb70bc648.jpg",
          "summary": "(서울=연합뉴스) 박수윤 최평천 기자 = 22대 국회 후반기 정기국회가 초반부터 달아오르고 있다.",
          "press": "연합뉴스",
          "ago": "51분 전",
          "hot": false
        },
        {
          "title": "9월 초 수출누계 7천94억달러…작년 연간치 넘고 1조달러 성큼(종합)",
          "link": "https://www.yna.co.kr/view/AKR20260905034151002",
          "author": "신창용",
          "image": "img/ee917f4f1e17cb49.jpg",
          "summary": "(서울·세종=연합뉴스) 신창용 안채원 기자 = 우리나라 수출이 9월 초를 기점으로 지난해 연간 실적을 일찌감치 돌파하며 역대 최대 기록을 갈아치...",
          "press": "연합뉴스",
          "ago": "13시간 전",
          "hot": false
        }
      ]
    },
    {
      "name": "조선일보",
      "desc": "",
      "items": [
        {
          "title": "‘어깨동무’ 강신철·브런슨, 이젠 장관·사령관으로",
          "link": "https://www.chosun.com/politics/diplomacy-defense/2026/09/06/CKPOL3GQRVGDXHZMGJ32RVTX7M/",
          "author": "이하원 외교안보 에디터",
          "image": "img/dc833e21338086c5.jpg",
          "summary": "한미연합사 부사령관과 사령관으로 호흡을 맞췄던 강신철 장관 후보자와 브런슨 주한미군사령관이 다시 만나 전시작전통제권 전환 등 동맹 현안을 조율하게 되었습니다. 과거의 깊은 신뢰가 향후 양국 간의 복잡한 군사적 이견을 해결하는 데 어떠한 영향을 미칠지 주목됩니다.",
          "press": "조선일보",
          "ago": "21분 전",
          "hot": true
        },
        {
          "title": "정부가 국민 쌈짓돈 걷어 미래 위해 쏟아붓고 있는 곳",
          "link": "https://www.chosun.com/economy/money/2026/09/06/NNMIGHJS2FC2HBXBI3ZFI4OGOY/",
          "author": "곽창렬 기자",
          "image": "img/cc750b81dd9b14ac.jpg",
          "summary": "정부가 국민성장펀드를 통해 5년간 200조 원을 투입해 에너지, 반도체, AI 등 첨단 전략 산업 육성에 나섰다. 민간 금융과 협력해 초기 리스크를 분담하며, 비상장 기업 위주의 장기 투자를 통해 단기 증시 변동성을 극복하고 국가 경쟁력을 강화하겠다는 계획이다.",
          "press": "조선일보",
          "ago": "21분 전",
          "hot": false
        },
        {
          "title": "美·이란 재교전 호르무즈…한국군 ‘비전투 파병’도 후방 아니다",
          "link": "https://www.chosun.com/international/international_general/2026/09/06/PWXMOJKFBVGBNMFIQVRMA52UII/",
          "author": "워싱턴=박국희 특파원",
          "image": "img/1c760f6311e4162e.jpg",
          "summary": "한국 정부의 호르무즈 해협 비전투 전력 파병 검토와 관련해 현지 미·이란 간 군사적 긴장 고조로 인한 위험성을 다룸. 군수지원 및 기뢰 제거 임무의 취약성과 장병 보호를 위한 교전수칙 마련의 필요성을 분석한 기사임.",
          "press": "조선일보",
          "ago": "1시간 전",
          "hot": false
        },
        {
          "title": "“서울 청년 80%가 세입자인데… 정치는 ‘내집 마련’ 구호에만 매달려”",
          "link": "https://www.chosun.com/politics/2026/09/06/LDU2ZIYCDNGPNLI5JYETDB6J34/",
          "author": "김효림 기자",
          "image": "img/82fb91b8de81ad79.jpg",
          "summary": "권지웅 전 더불어민주당 비상대책위원이 분석한 청년 정치의 위기와 대안을 다룸. 기성 정치권의 낡은 프레임과 주택 공급 정책의 괴리가 청년 세대의 냉소와 무당층화를 초래했음을 지적하며, 당내 혁신과 세입자 중심의 주거 정책 전환을 역설함.",
          "press": "조선일보",
          "ago": "31분 전",
          "hot": false
        },
        {
          "title": "생선 중의 생선, 귀한 ‘제주 옥돔’ 대짜 2마리 2만4900원 초특가",
          "link": "https://www.chosun.com/economy/startup_story/2026/07/26/JRLA3GX3FFFCRIDIR566UIZBAM/",
          "author": "이연주 더비비드 기자, 박유연 기자",
          "image": "img/ee1c412dc8322b02.jpg",
          "summary": "조선몰은 은성호가 제주 바다에서 낚시로 직접 잡아 올린 대짜 옥돔을 산지 직송 방식으로 단독 최저가에 판매합니다. 손질된 옥돔은 진공 포장 및 급속 냉동되어 신선하며, 중간 유통 없는 D2C 방식을 통해 유통 마진을 줄였습니다. 가정 내 조리 시 에어프라이어 등을 활용하여 살이 부서지지 않게 요리하는 방법도 안내하고 있습니다.",
          "press": "조선일보",
          "ago": "31분 전",
          "hot": false
        }
      ]
    },
    {
      "name": "한겨레",
      "desc": "",
      "items": [
        {
          "title": "국힘 “이 대통령, ‘연임 없다’ 네 마디를 못 해…‘꼼수 개헌’ 우려”",
          "link": "https://www.hani.co.kr/arti/politics/politics_general/1276388.html",
          "author": "",
          "image": "img/47ac6a0e8d84a90f.jpg",
          "summary": "이재명 대통령이 연임 불출마 선언 요구에 “도둑질은 안 하겠다고 하라고 하는 것과 같은 것인데 굳이 해야 하나”라는 취지의 발언을 한 데 대해 국민의힘이 “‘연임 없다’ 네 마디를 못 한다”며 공세에 나섰다. 조용술 국민의힘 대변인은 5일 논평을 내어 이 대통령의 발언",
          "press": "한겨레",
          "ago": "",
          "hot": true
        },
        {
          "title": "삼성전자 노조 광고 뉴욕에 등장 “위대한 제품은 사람으로부터”",
          "link": "https://www.hani.co.kr/arti/economy/marketing/1276394.html",
          "author": "",
          "image": "img/d18b93bcfd24b18b.jpg",
          "summary": "미국 뉴욕에 삼성전자노동조합 동행(이하 동행노조)이 제작한 광고가 등장했다. 5일(현지 시각) 동행노조는 미국 뉴욕 ‘타임스 스퀘어’ 전광판에 영문과 한글을 병기한 광고를 게시했다. 이날 0시부터 매시 35분마다 송출된 영상은 15초짜리다. 동행노조는 삼성전자의 완제품",
          "press": "한겨레",
          "ago": "",
          "hot": false
        },
        {
          "title": "한동훈 “김승원, 뻔뻔한 거짓말”…김 후보자-제약 브로커 통화 녹취 공개",
          "link": "https://www.hani.co.kr/arti/politics/politics_general/1276385.html",
          "author": "",
          "image": "img/6fe2379eec36e9b9.jpg",
          "summary": "김승원 법무부 장관 후보자가 ‘신약 임상시험 신속 처리 청탁 의혹’에 연루된 브로커 양아무개씨와, 제약사 대주주의 구속영장을 기각한 판사가 함께 찍힌 사진에 대해 “우연히 마주친 것”이라고 해명하자, 한동훈 무소속 의원이 “뻔뻔한 거짓말”이라며 김 후보자의 통화 녹취라",
          "press": "한겨레",
          "ago": "",
          "hot": false
        },
        {
          "title": "​9월 초까지 수출 7094억달러 ‘역대 최대’…사상 첫 1조달러 ‘코앞’",
          "link": "https://www.hani.co.kr/arti/economy/marketing/1276390.html",
          "author": "",
          "image": "img/084924303617c3f5.jpg",
          "summary": "우리나라 수출액이 사상 첫 연간 1조달러 달성을 가시권에 두게 됐다. 올해 국내 수출액이 9월 초까지 7천억달러를 돌파하면서, 지난해 연간 실적으로 세웠던 역대 최대치(7천93억달러)를 이미 넘어섰다. 산업통상부는 5일 오후 1시 기준 올해 누적 수출액이 7천94억달러",
          "press": "한겨레",
          "ago": "",
          "hot": false
        },
        {
          "title": "민주, ‘김승원 녹취 공개’ 한동훈에 “수사비밀 누설 판단돼” 역공",
          "link": "https://www.hani.co.kr/arti/politics/politics_general/1276384.html",
          "author": "",
          "image": "img/c15dcc866c99ffae.jpg",
          "summary": "더불어민주당은 5일 국민의힘의 김승원 법무부 장관 후보자 낙마 공세를 “정치 공세”라고 규정하며 적극 엄호했다. 김 후보자와 신약 청탁 관련 브로커와의 통화녹취 등을 공개하고 있는 한동훈 무소속 의원을 향해서는 ‘수사자료 유출 아니냐’며 반박에 나섰다. &n",
          "press": "한겨레",
          "ago": "",
          "hot": false
        }
      ]
    },
    {
      "name": "동아일보",
      "desc": "",
      "items": [
        {
          "title": "국힘 “李 ‘연임 없다’ 네 마디 못하나…‘재판 재개’도 선언해야”",
          "link": "https://www.donga.com/news/Politics/article/all/20260905/134611008/2",
          "author": "",
          "image": "img/5ac546afe54d28d7.jpg",
          "summary": "국민의힘은 개헌 논의와 관련해 이재명 대통령이 연임하지 않겠다는 입장을 명확하게 밝혀야 한다고 압박했다.조용술 국민의힘 대변인은 5일 논평에서 “연임 없다’라는 단 네 마디를 못하는 이 대통령이 ‘흑심 개헌’에 대한 의심만 키우고 있다”고 비판했다. 조 대변인은 “이 대통령이 시민단체 간담회에서 연임하지 않겠다는 선언을 해달라는 요구에 ‘도둑질은 안 하겠다고 하라고 하는 것’이라며 엉뚱한 답변으로 즉답을 피했다고 한다”며 “‘도둑질하지 않고 바르게 살겠다’는 말 한마디가 그렇게 어렵느냐?”고 했다.그는 “이 대통령은 국정 지지율이 급락하자 돌연 개헌 카드를 꺼내 들었다”며 “수많은 국민이 진정성 있는 개헌 논의를 위해 ‘연임 없다’는 선언을 요구했지만, 이 대통령은 묵묵부답으로 일관하며 끝까지 회피했다”고 ",
          "press": "동아일보",
          "ago": "12시간 전",
          "hot": true
        },
        {
          "title": "최예림, 생애 첫 KLPGA 정상 도전…OK저축은행 오픈 2R 선두 도약",
          "link": "https://www.donga.com/news/Sports/article/all/20260905/134611085/1",
          "author": "",
          "image": "img/7c0828f86c926cdc.jpg",
          "summary": "최예림(27·휴온스)이 한국여자프로골프(KLPGA) 투어 OK저축은행 읏맨 오픈(총상금 10억 원) 둘째 날 선두에 오르며 생애 첫 우승 전망을 밝혔다.최예림은 5일 경기 포천의 포천 아도니스 컨트리클럽(파72)에서 열린 대회 2라운드에서 버디 8개, 보기 1개를 적어내 7언더파 65타를 쳤다.중간 합계 9언더파 135타를 기록한 최예림은 단독 선두에 올랐다. 6언더파 138타로 2위에 자리한 한지원(25·후라이드참잘하는집)과는 3타 차다.지난 2018년부터 KLPGA 투어에서 활약 중인 최예림은 그동안 준우승만 9차례 기록하는 등 우승과 연을 맺지 못했다. 올 시즌에도 최예림은 지난 6월 맥콜·모나 용평 오픈에서 준우승을 차지하는 등 정상에 오르지 못했다.공동 7위로 2라운드를 맞이한 최예림은 10번홀부터",
          "press": "동아일보",
          "ago": "11시간 전",
          "hot": false
        },
        {
          "title": "“왜 말 안 해?” 빤히 쳐다보는 젠지, 진짜 이유 있었다",
          "link": "https://www.donga.com/news/Inter/article/all/20260905/134611254/1",
          "author": "",
          "image": "img/15985ea768239731.jpg",
          "summary": "말보다 눈빛과 손짓으로 반응하고, 낯선 사람과의 대화를 굳이 이어가지 않는 젠지 특유의 소통 방식 ‘젠지 스테어’가 단순한 밈을 넘어 실제 대화량 감소와 맞닿아 있다는 연구 결과가 나왔다.미국 워싱턴포스트(WP)는 지난 3일(현지시간) ‘젠지 스테어’ 현상과 관련해 최근 발표된 연구를 소개했다.젠지 스테어는 질문을 받아도 바로 대답하지 않고 무표정하게 상대를 바라보거나 손짓으로 대신 반응하는 모습을 가리키는 인터넷 밈이다.미국 미주리대학교-캔자스시티(UMKC)와 애리조나대학교 연구진은 2005년부터 2019년까지 진행된 22개 연구에서 10~94세 참가자 2197명의 일상 음성 데이터를 분석했다.그 결과 한 해가 지날 때마다 하루 평균 발화량이 약 338단어씩 감소한 것으로 추정됐다. 2005년과 2019년",
          "press": "동아일보",
          "ago": "9시간 전",
          "hot": false
        },
        {
          "title": "용혜인 “1.9억 당비, 절세 목적 아니다…통상적 정치활동 해당”",
          "link": "https://www.donga.com/news/Politics/article/all/20260905/134610944/2",
          "author": "",
          "image": "img/d71e6d5a4c3c12a2.jpg",
          "summary": "용혜인 성평등가족부 장관 후보자가 최근 5년 동안 1억9000만 원이 넘는 정치자금을 기본소득당 등에 기부하고 약 3600만 원의 근로소득세를 감면받았다는 보도에 대해 반박 자료를 냈다.용 후보자 인사청문회준비단은 5일 오후 설명 자료를 통해 “후보자가 소속 정당에 당비(정치자금 기부금)를 납부한 것은 절세 목적이 아니다”라고 밝혔다.준비단은 “후보자는 소속 정당의 유일한 국회의원으로서 책임감을 갖고 근로소득의 일부를 일반당비로 정기 납부해 왔다”며 “이는 통상적인 정치활동에 해당한다”고 했다.그러면서 “후보자가 경제적 이익을 목적으로 했다면 세액공제가 아닌 당비 납입액을 상당수 줄이는 것이 경제적으로 합리적일 것”이라고 덧붙였다.준비단은 “적법한 당비 납부와 소득세법에서 정한 세액공제를 ‘꼼수절세’로 규정",
          "press": "동아일보",
          "ago": "15시간 전",
          "hot": false
        },
        {
          "title": "“20년 지나도 계속 살겠다” 장기전세 갈등, 법으로 따져보니 [집과법]",
          "link": "https://www.donga.com/news/Economy/article/all/20260904/134593802/2",
          "author": "",
          "image": "img/3c000fcae2f0619b.jpg",
          "summary": "서울 장기전세주택의 첫 ‘20년 만기’가 내년으로 다가오면서 기존 입주민과 서울시 사이에 퇴거 갈등이 커지고 있다. 입주민들은 법령에 규정된 20년은 임차인의 최대 거주기간이 아니라 사업자의 ‘임대의무기간’이라며 계약 연장 등을 요구하고 있지만, 서울시는 기존 계약에 따라 퇴거가 원칙이라는 입장이다.20년 사이 서울 집값과 전셋값이 크게 오른 것도 갈등을 키우고 있다. 송파구의 한 장기전세주택은 2007년 계약 당시 2억 원 안팎이던 보증금이 최근 7억 원대로 올랐고, 매매가격은 17억 원에 이른다. 기존 입주민들은 보증금을 돌려받아도 같은 지역에서 비슷한 주택으로 옮기기 어렵다고 호소한다.그렇다면 법적으로는 어떨까. 법령상 ‘20년’이 실제로 임대사업자에게 부과된 의무기간이라면 임차인은 20년 이후에도 계",
          "press": "동아일보",
          "ago": "11시간 전",
          "hot": false
        }
      ]
    },
    {
      "name": "뉴시스",
      "desc": "국가기간 통신사",
      "items": [
        {
          "title": "[오늘의 주요일정]정치(9월6일 일요일)",
          "link": "https://www.newsis.com/view/NISX20260905_0003777738",
          "author": "권신혁 기자",
          "image": "img/57e4bd48fc300f46.jpg",
          "summary": "[서울=뉴시스] ◇청와대【대통령】 프랑스 순방 ◇총리실【총리】 공개일정 없음 ◇국방부【장관】 통상일정 ◇외교부【장관】 네팔 방문 ◇통일부【장관】 통상일정 ◇더불어민주당【당대표】 공개일정 없음 【원내대표】 공개일정 없음 ◇국민의힘【당대표】 통상업무 【원내대표】 통상업무 ◇조국혁신당【당대표】 11:00 공소청 직제 관련 기자회견(소통관 기자회견장) 【원내대표】 공개일정 없음 ◇개혁신당【당대표 권한대행 겸 원내대표】 통상업무 ◇진보당【당대표】 13:00 전국순회간담회-강원인천지역(진보당 중앙당사) 【원내대표】 통상일정",
          "press": "뉴시스",
          "ago": "51분 전",
          "hot": true
        },
        {
          "title": "영화 '비광' 하지원, 서래마을 빌라 9년 장기 거주 이어가는 배경",
          "link": "https://www.newsis.com/view/NISX20260905_0003777768",
          "author": "김종민 기자",
          "image": "img/8378673f60a64937.jpg",
          "summary": "[서울=뉴시스] 김종민 기자 = 배우 하지원이 서울 서초구 반포동 서래마을에 위치한 고급 빌라 '어퍼하우스 3차'에 9년째 거주하며 조용한 일상을 이어가고 있다. 6일 유튜브 채널 '원더플래닛'에 따르면, 서래마을은 한남동이나 성수동이 신흥 부촌으로 떠오르기 전부터 유명 연예인과 정재계 인사들이 오랜 기간 자리를 잡아온 전통적인 부촌이다. 1985년 서울프랑스학교가 이전해 오면서 프랑스인들이 모여들기 시작했으며, 서초동 법조타운 및 예술의전당과 가까워 법조인과 예술가도 많이 거주한다. 서래마을 내부에서도 방배중학교 서쪽 동광단지 일대는 200~300㎡ 대형 평형 위주의 소규모 고급 빌라가 밀집해 사생활 보호에 강점을 가진다. 가수 조용필과 신승훈, 배우 고현정, 신동엽 등 내로라하는 스타들이 이곳에 여럿 머",
          "press": "뉴시스",
          "ago": "5시간 전",
          "hot": false
        },
        {
          "title": "태풍 크로반 영향권 제주, 최대 60㎜ 비…초속 25m 강풍",
          "link": "https://www.newsis.com/view/NISX20260905_0003777669",
          "author": "김수환 기자",
          "image": "img/5dc9b4029c1e3c2b.jpg",
          "summary": "[제주=뉴시스] 김수환 기자 = 일요일인 6일 제주지역은 대체로 흐린 가운데 제24호 태풍 '크로반'의 간접 영향을 계속 받을 것으로 보인다. 제주기상청은 이날 \"제주도는 중국 북동지방에서 동쪽으로 이동하는 고기압의 가장자리에 들겠다\"고 예보했다. 일부 지역에서 이른 새벽부터 내리기 시작한 비는 7일 오전까지 이어지겠다. 산지와 중산간을 중심으로 가끔 비가 내리는 곳이 있겠다. 일부 해안 지역에서는 0.1㎜ 미만의 빗방울이 떨어지겠다. 예상 강수량은 산지·중산간 20~60㎜, 해안 5~20㎜다. 곳에 따라 소강상태를 보이며 지역간 강수량 차이를 보이겠다. 아침 최저기온은 24도 안팎(평년 22~23도), 낮 최고기온은 28~29도(평년 27~28도)로 평년과 비슷하거나 조금 높겠다. 서부지역의 경우 최고체감",
          "press": "뉴시스",
          "ago": "50분 전",
          "hot": false
        },
        {
          "title": "예멘 내전 격화, 60명 숨져…이틀간 사망자만 190명",
          "link": "https://www.newsis.com/view/NISX20260906_0003777799",
          "author": "신정원 기자",
          "image": "img/d03daa18165d0dff.jpg",
          "summary": "[서울=뉴시스]신정원 기자 = 예멘 정부군과 후티 반군 간 지상전이 격화하면서 5일(현지 시간) 민간인을 포함해 최소 60명이 사망했다. 2022년 휴전이 7월 파기된 이후 가장 치명적인 유혈 충돌이다. 5일(현지 시간) AFP통신과 가디언 등에 따르면 예멘 남서부 홍해 연안에서 벌어진 양측의 격렬한 교전으로 정부군 26명과 후티 반군 31명이 숨졌다. 타이즈시에서는 버스를 타고 이동하던 민간인 차량이 미사일 공격을 받아 6명이 목숨을 잃고 7명이 다쳤다. 전날 129명이 사망한 것을 감안하면 이틀 동안 190여 명이 숨진 것이다. 이번 충돌은 사우디아라비아의 지원을 받는 예멘 정부군을 상대로 친이란 성향의 후티 반군이 남서부 타이즈와 남부 호데이다 등 홍해 연안을 따라 대대적인 공세를 펼치면서 시작됐다. ",
          "press": "뉴시스",
          "ago": "19분 전",
          "hot": false
        },
        {
          "title": "[오늘의 주요일정]국회(9월6일 일요일)",
          "link": "https://www.newsis.com/view/NISX20260905_0003777739",
          "author": "권신혁 기자",
          "image": "img/57e4bd48fc300f46.jpg",
          "summary": "[서울=뉴시스] ◇의원실 세미나 13:00 백선희 의원실, 빚으로 죽음에 내몰리지 않는 사회 만들기: 2026 한국자살예방연구실천협회 추가 학술대회(의원회관 제1소회의실) 14:00 정춘생 의원실 등, 경찰개혁의 길을 묻다(의원회관 제2소회의실) ◇소통관 기자회견 11:00 신장식 의원, [정치 현안 관련 기자회견]",
          "press": "뉴시스",
          "ago": "51분 전",
          "hot": false
        }
      ]
    },
    {
      "name": "경향신문",
      "desc": "",
      "items": [
        {
          "title": "김승원 “동물실험 조작 몰랐다”…식약처 청탁 의혹 반박",
          "link": "https://www.khan.co.kr/article/202609051931001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=politic_news",
          "author": "김남희 기자",
          "image": "img/1276c2ff386ea2cf.jpg",
          "summary": "전날 이어 “부정청탁 없었다” 입장문김승원 더불어민주당 의원이 지난달 31일 국회 법사위 회의실앞에서 법무부 장관 지명소감을 밝히고 있다. 박민규 선임기자김승원 법무부 장관 후보자가 5일 ‘신약 임상시험 청탁 로비 의혹’을 거듭 부인했다.김 후보자 인사청문 준비단은 이날 입장문을 내고 “일부 언론은 후보자가 ‘독약 로비’를 했다고 주장하지만 사실관계와 책임···",
          "press": "경향신문",
          "ago": "",
          "hot": true
        },
        {
          "title": "주유소 기름값 16주 연속 하락…휘발유 1860원·경유 1845원",
          "link": "https://www.khan.co.kr/article/202609051356001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=economy_news",
          "author": "김기범 기자",
          "image": "img/31519772829afdb2.jpg",
          "summary": "전국 주유소 기름값이 지난주 대비 소폭 내리며 16주 연속으로 하락했다. 5일 한국석유공사 유가정보시스템 오피넷에 따르면 9월 첫째 주(8월 30일∼9월 3일) 전국 주유소 휘발유 평균 판매가는 전주 대비 L당 1.1원 내린 1860.2원이었다. 가격이 가장 높은 서울은 전주보다 1.2원 내린 1906.6원, 가격이 가장 낮은 대구는 1.2원 하락한 ...",
          "press": "경향신문",
          "ago": "",
          "hot": false
        },
        {
          "title": "[속보] 서울불꽃축제 인파 몰리며 여의나루역 무정차 통과",
          "link": "https://www.khan.co.kr/article/202609051847001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=society_news",
          "author": "김기범 기자",
          "image": "img/5ecf769b7e13cab1.jpg",
          "summary": "‘서울세계불꽃축제 2026’가 열리는 5일 서울 여의도 한강공원 행사장 주변 지하철 여의나루역에 운행 관련 안내문이 붙어 있다. 연합뉴스‘서울세계불꽃축제 2026’가 열리는 5일 서울 여의나루역은 불꽃축제 행사장인 여의도 한강공원 일대에 인파가 몰리면서 열차가 무정차 통과하고 있다.서울교통공사는 인파가 밀집됨에 따라 이날 오후 6시 11분쯤부터 여의나루역을···",
          "press": "경향신문",
          "ago": "",
          "hot": false
        },
        {
          "title": "대홍수 10일째 네팔·티베트 사망자 1375명, 실종자 5500명 이상",
          "link": "https://www.khan.co.kr/article/202609052011001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=kh_world",
          "author": "김기범 기자",
          "image": "img/119a9a9313128dc5.jpg",
          "summary": "5일(현지시간) 네팔 중북부 바그마티주 라수와 지역의 어퍼트리슐리(UT)-1 수력발전소 공사 현장 터널에서 구조된 중국인 남성이 물을 마시고 있다. 이 사진은 네팔군이 제공한 것이다. AP연합뉴스네팔 재난국가관리청은 지난달 26일(현지시간) 발생한 홍수로 인해 5일(현지시간) 현재까지 네팔에서 1344구의 시신이 수습됐으며, 약 5000명이 실종된 상태라고···",
          "press": "경향신문",
          "ago": "",
          "hot": false
        },
        {
          "title": "이 대통령 “한번 연체가 평생 발목 잡아선 안돼…재기의 길 넓혀가겠다”",
          "link": "https://www.khan.co.kr/article/202609051928001/?utm_source=khan_rss&utm_medium=rss&utm_campaign=politic_news",
          "author": "김기범 기자",
          "image": "img/5ce950de91b5449f.jpg",
          "summary": "이재명 대통령 엑스(X) 글 갈무리이재명 대통령은 5일 정부의 신용회복 지원 정책과 관련해 ‘다시 일어설 수 있는 기회를 넓히겠다’는 내용의 글을 소셜미디어(SNS)에 올렸다.이 대통령은 이날 엑스(X)에 올린 글에서 “292만8000명의 신용점수가 올랐다. 11만 6000명은 은행 대출을, 3만 8000명은 신용카드를 새롭게 이용할 수 있게 됐다”면서 “···",
          "press": "경향신문",
          "ago": "",
          "hot": false
        }
      ]
    },
    {
      "name": "매일경제",
      "desc": "",
      "items": [
        {
          "title": "“오빠, 내차는 무조건 벤츠”이랬던 한국女 … 고무신 거꾸로 신은 속사정",
          "link": "https://www.mk.co.kr/news/business/12144424",
          "author": "매일경제",
          "image": "img/761c95906af57ea4.jpg",
          "summary": "여심(女心)은 천심(天心), 한국서 사랑받는 車“여자의 마음은 갈대” 베르디 오페라 ‘리골레토’에 나오는 ‘여자의 마음’은 바람에 날리는 갈대처럼 변덕스러운 여자의 마음을 노래하는..",
          "press": "매일경제",
          "ago": "21분 전",
          "hot": true
        },
        {
          "title": "곳곳에 배려와 유대가 … 월 100만원으로 만난 치유의 정원",
          "link": "https://www.mk.co.kr/news/realestate/12144453",
          "author": "매일경제",
          "image": "img/e5e0d787c8f2dad0.jpg",
          "summary": "30년의 세월이 만든 공동체, 공주원로원충남 공주 시내를 벗어나 연수원길로 들어서자 창밖 풍경이 금세 달라졌다. 공주원로원으로 올라가는 길에는 상점이나 아파트 대신 낮은 산과 들판..",
          "press": "매일경제",
          "ago": "1시간 전",
          "hot": false
        },
        {
          "title": "지금 못 보면 꼬박 1년 기다려야 하는 제주의 7가지 가을 얼굴",
          "link": "https://www.mk.co.kr/news/culture/12145170",
          "author": "매일경제",
          "image": "img/ccda2bda75b670b4.jpg",
          "summary": "단풍이 층을 이루는 한라산·은빛 억새도 제주산 당근·감귤 활용 주스부터 케이크 저지리·가시리·신례리 등 마을 탐방 재미가을이 다가오자 제주가 옷을 갈아입고 있다. 한라산 능선이 ..",
          "press": "매일경제",
          "ago": "6시간 전",
          "hot": false
        },
        {
          "title": "“9개 자문사 중 8곳이 고려아연 손 들었다”…MBK, 임시주총 판 뒤집을까 [M&A복덕방]",
          "link": "https://www.mk.co.kr/news/stock/12145166",
          "author": "매일경제",
          "image": "img/08c8c366ef2e13d6.jpg",
          "summary": "다음주 인수합병(M&A) 시장 최대 이슈는 고려아연 임시주주총회다. 올해 초에 이어 두번째 표대결을 펼치는 이번 임시주총에서는 감사위원 한 자리를 두고 고려아연과 MBK·영풍이 맞부딪힌다. 고려아연, 감사위원 표대결 9일 재격돌고려아연은 이달 9일 임시주총을 열고 독립이사 4명과 감사위원 1인을 선임한다. 독립이사의 경우 고려아연과 MBK·영풍 양 측 추천",
          "press": "매일경제",
          "ago": "6시간 전",
          "hot": false
        },
        {
          "title": "로또 1등 당첨자 16명 17.9억씩 받는다…전국 명당 판매처 보니",
          "link": "https://www.mk.co.kr/news/society/12145165",
          "author": "매일경제",
          "image": "img/c682b79ac0fbd8af.jpg",
          "summary": "동행복권은 제1240회 동행복권 추첨결과 ‘11·13·19·20·31·44’이 1등 당첨 번호로 결정됐다고 5일 밝혔다. 보너스 ‘27’이다. 이번 로또복권 1등 당첨자는 모두 16명이다. 당첨 번호 6개를 모두 맞혀 1인당 17억 9181만원이다. 당첨 번호 5개와 보너스 번호를 적중한 2등은 78명으로 각각 6125만원을 받는다. 당첨 번호 5개를 맞힌",
          "press": "매일경제",
          "ago": "7시간 전",
          "hot": false
        }
      ]
    }
  ],
  "weather": null,
  "bus": [],
  "busAt": "",
  "ticker": [
    {
      "t": "집값 안 꺾이면 2030년 강북·금천·도봉 뺀 서울 전역 종부세",
      "ago": "6분 전",
      "p": "연합",
      "hot": false
    },
    {
      "t": "예멘 내전 격화, 60명 숨져…이틀간 사망자만 190명",
      "ago": "19분 전",
      "p": "뉴시스",
      "hot": false
    },
    {
      "t": "‘어깨동무’ 강신철·브런슨, 이젠 장관·사령관으로",
      "ago": "21분 전",
      "p": "조선",
      "hot": false
    },
    {
      "t": "정부가 국민 쌈짓돈 걷어 미래 위해 쏟아붓고 있는 곳",
      "ago": "21분 전",
      "p": "조선",
      "hot": false
    },
    {
      "t": "“오빠, 내차는 무조건 벤츠”이랬던 한국女 … 고무신 거꾸로 신은 속사정",
      "ago": "21분 전",
      "p": "매경",
      "hot": false
    },
    {
      "t": "“서울 청년 80%가 세입자인데… 정치는 ‘내집 마련’ 구호에만 매달려”",
      "ago": "31분 전",
      "p": "조선",
      "hot": false
    }
  ],
  "updatedAt": "2026-09-06 05:51:55"
};
